<?
$MESS["CBK_OK_MESSAGE"] = "Спасибо, мы вам перезвоним.";
$MESS["CBK_REQ_NAME"] = "Укажите ваше имя.";
$MESS["CBK_REQ_PHONE"] = "Укажите номер телефона, на который хотите получить ответ.";
$MESS["CBK_REQ_TIMETOCALL"] = "Укажите удобное время для звонка";
$MESS["CBK_CAPTCHA_WRONG"] = "Неверно указан код защиты от автоматических сообщений.";
$MESS["CBK_CAPTHCA_EMPTY"] = "Не указан код защиты от автоматических сообщений.";
$MESS["CBK_SESS_EXP"] = "Ваша сессия истекла. Отправьте сообщение повторно.";
$MESS["CBK_ERROR_MESSAGE"] = "Ошибка:";
$MESS["CBK_HEAD_MAIL"] = "Заказ от ";
?>