<?
$MESS ['CBK_CAPTCHA'] = "Использовать защиту от автоматических сообщений (CAPTCHA) для неавторизованных пользователей";
$MESS ['CBK_OK_MESSAGE'] = "Сообщение, выводимое пользователю после отправки";
$MESS ['CBK_OK_TEXT'] = "Спасибо, мы вам перезвоним.";
$MESS ['CBK_EMAIL_TO'] = "E-mail, на который будет отправлено письмо";
$MESS ['CBK_REQUIRED_FIELDS'] = "Обязательные поля для заполнения";
$MESS ['CBK_ALL_REQ'] = "(все необязательные)";
$MESS ['CBK_NAME'] = "Имя";
$MESS ['CBK_PHONE'] = "Телефон";
$MESS ['CBK_TIME'] = "Время";
$MESS ['CBK_DAY'] = "День";
$MESS ['CBK_EMAIL_TEMPLATE'] = "Шаблон для отправки письма";
$MESS ['CBK_SAVE_FORM_DATA'] = "Сохранять полученные данные в инфоблоке";
$MESS ['CBK_LIST_TYPE'] = "Тип информационного блока";
$MESS ['CBK_LIST_ID'] = "Код информационного блока";
?>